Repository: i1red/cinemabot-telegram
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: uk

source: Hi, what are you looking for?
uk: Привіт, що шукаєте?

source: Change language
uk: Змінити мову

source: Required arguments were not provided
uk: Не вказані необхідні аргументи команди

source: Incorrect number of arguments
uk: Неправильна кількість аргументів команди

source: Language not supported
uk: Мова не підтримується

source: Filter by popularity
uk: Фільтрувати за популярністю

source: The language for displaying results has been changed successfully!
uk: Мову відображення результатів успішно змінено!

source: All found films will be shown
uk: Усі знайдені фільми будуть відображені

source: Only the most popular films will be shown
uk: Тільки найпопулярніші фільми будуть відображені

source: No result. Please, change your query
uk: Нічого не знайдено. Будь ласка, змініть запит

source: No poster😞
uk: Постер відсутній😞
